//
//  ContactList.swift
//  SberbankFamilyCash
//
//  Created by Николай Спиридонов on 17.11.2019.
//  Copyright © 2019 nnick. All rights reserved.
//

import Foundation

class ContactList {
    static let list = ["Александр", "Алексей", "Анатолий", "Андрей", "Антон", "Аркадий", "Артём", "Артур", "Борис", "Вадим", "Валентин", "Валерий", "Василий", "Виктор", "Виталий", "Владимир", "Алиса", "Александра", "Алёна", "Алина", "Алла", "Анастасия", "Анжелика", "Анна", "Валентина", "Валерия", "Вера", "Вероника", "Виктория", "Галина", "Дарья", "Диана", "Ева"].shuffled()
}
